Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# accessibility_more_menu_action
source: Open action menu for %@
be: Адкрыць меню дзеянняў для %@
ca: Obriu el menú d'accions per %@
cs: Otevřít nabídku akcí pro %@
da: Åbn handlingsmenu for %@
de: Aktionsmenü für %@ öffnen
el: Άνοιγμα μενού ενεργειών για %@
es: Abrir el menú de acciones de %@
es_419: Abrir menú de acciones para %@
fi: Avaa toimintovalikko kohteelle %@
fr: Ouvrir le menu d'action pour %@
hu: Műveleti menü megnyitása ehhez: %@
id: Buka menu tindakan untuk %@
it: Apri il menu delle azioni per %@
ja: %@ のアクションメニューを開く
ka: ქმედებების მენიუს გახსნა %@-ისთვის
ko: %@의 작업 메뉴 열기
nb: Åpne handlingsmeny for %@
nl: Open actiemenu voor %@
pl: Otwórz menu akcji dla %@
pt_br: Abrir menu de ações para %@
ro: Deschidere meniu de acțiuni pentru %@
sk: Otvoriť ponuku akcií pre %@
sv: Öppna åtgärdsmeny för %@
tr: %@ işlem menüsünü aç
zh_hans: 打开 %@ 的操作菜单

# accessibility_open_file
source: Open %@
be: Адкрыць %@
ca: Obriu %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
es_419: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@ を開く
ka: %@-ის გახსნა
ko: %@ 열기
nb: Åpne %@
nl: %@ openen
pl: Otwórz %@
pt_br: Abrir %@
ro: Deschidere %@
sk: Otvoriť %@
sv: Öppna %@
tr: %@ aç
zh_hans: 打开 %@

# account_deletion_alert_title
source: Account Deletion Error
be: Памылка выдалення ўліковага запісу
ca: Error en suprimir el compte
cs: Chyba smazání účtu
da: Fejl ved sletning af konto
de: Fehler bei der Kontolöschung.
el: Σφάλμα Διαγραφής Λογαριασμού
es: Error de eliminación de cuenta.
es_419: Error de eliminación de cuenta.
fi: Tilin poistovirhe
fr: Erreur de suppression du compte
hu: Fiók törlési hiba
id: Kesalahan Penghapusan Akun
it: Errore nell'eliminazione dell'account
ja: アカウント削除エラー
ka: ანგარიშის წაშლის შეცდომა
ko: 계정 삭제 오류
nb: Feil ved sletting av konto
nl: Fout bij verwijdering account
pl: Błąd usuwania konta
pt: Erro ao eliminar a conta
pt_br: Erro de exclusão de conta
ro: Eroare ștergere cont
ru: Ошибка при удалении аккаунта
sk: Chyba pri odstraňovaní účtu
sv: Fel vid borttagning av konto
tr: Hesap silme sorunu
uk: Помилка видалення облікового запису
zh_hans: 账户删除错误
zh_hant: 帳號刪除錯誤

# action_trash_files_alert_message
source: Are you sure you want to move %d files to Trash?
be: Вы сапраўды хочаце перамясціць %d файлаў у сметніцы?
ca: Esteu segur que voleu moure %d fitxers a la paperera?
cs: Opravdu chcete přesunout %d souborů do koše?
da: Er du sikker på, at du vil flytte %d filer til papirkurven?
de: Möchtest du wirklich %d Dateien in den Papierkorb verschieben?
el: Θέλετε σίγουρα να μετακινήσετε %d αρχεία στον Κάδο Απορριμμάτων;
es: ¿Estás seguro de que quieres mover %d archivos a la papelera?
es_419: ¿En verdad desea mover %d archivos a la papelera?
fi: Haluatko varmasti siirtää %d tiedostoa roskakoriin?
fr: Voulez-vous vraiment envoyer %d fichiers à la corbeille ?
hu: Biztos, hogy a Lomtárba akarja rakni ezt a %d fájlt?
id: Apakah Anda yakin ingin memindahkan %d berkas ke Sampah?
it: Sei sicuro di voler spostare %d file nel cestino?
ja: 本当に%d個のファイルをゴミ箱に移動しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, %d ფაილი ნაგვის ყუთში გადაიტანოთ?
ko: 정말 %d개 파일을 휴지통으로 이동하시겠어요?
nb: Er du sikker på at du vil flytte %d filer til papirkurven?
nl: Weet u zeker dat u %d bestanden naar de prullenbak wilt verplaatsen?
pl: Czy na pewno chcesz przenieść %d plików do kosza?
pt: Tem a certeza que deseja mover %d ficheiros para lixo?
pt_br: Tem certeza de que deseja mover %d arquivos para a Lixeira?
ro: Mutați aceste %d de fișiere în gunoi?
ru: Вы уверены, что хотите переместить %d файлов в Корзину?
sk: Naozaj chcete %d súborov presunúť do koša?
sv: Är du säker på att du vill flytta %d filer till papperskorg?
tr: %d dosyayı çöpe atmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете перемістити %d файлів у Смітник?
zh_hans: 您确定要将 %d 个文件移至回收站吗？
zh_hant: 您確定要移動 %d 檔案至垃圾桶嗎？

# action_trash_folders_alert_message
source: Are you sure you want to move %d folders to Trash?
be: Вы сапраўды хочаце перамясціць %d папак у сметніцу?
ca: Esteu segur que voleu moure %d carpetes a la paperera?
cs: Opravdu chcete přesunout %d složek do koše?
da: Er du sikker på, at du vil flytte %d mapper til papirkurven?
de: Möchtest du wirklich %d Ordner in den Papierkorb verschieben?
el: Θέλετε σίγουρα να μετακινήσετε %d φακέλους στον Κάδο Απορριμμάτων;
es: ¿Estás seguro de que quieres mover %d carpetas a la papelera?
es_419: ¿En verdad desea mover %d carpetas a la papelera?
fi: Haluatko varmasti siirtää %d kansiota roskakoriin?
fr: Voulez-vous vraiment envoyer %d dossiers à la corbeille ?
hu: Biztos, hogy a áthelyezi a lomtárba ezt a %d mappát?
id: Apakah Anda yakin ingin memindahkan %d folder ke Sampah?
it: Sei sicuro di voler spostare %d cartelle nel cestino?
ja: 本当に%d個のフォルダをゴミ箱に移動しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, %d საქაღალდე ნაგვის ყუთში გადაიტანოთ?
ko: 정말 %d개 폴더를 휴지통으로 이동하시겠어요?
nb: Er du sikker på at du vil flytte %d mapper til papirkurven?
nl: Weet u zeker dat u %d mappen naar de prullenbak wilt verplaatsen?
pl: Czy na pewno chcesz przenieść %d folderów do kosza?
pt: Tem a certeza que deseja mover %d pastas para o lixo?
pt_br: Tem certeza de que deseja mover %d pastas para a Lixeira?
ro: Mutați aceste %d de foldere în gunoi?
ru: Вы уверены, что хотите переместить %d папки в Корзину?
sk: Skutočne chcete %d priečinkov presunúť do koša?
sv: Är du säker på att du vill flytta %d mappar till papperskorg?
tr: %d klasörü çöpe atmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете перемістити %d тек до Смітника?
zh_hans: 您确定要将 %d 个文件夹移至回收站吗？
zh_hant: 您確定要移動 %d 資料夾至垃圾桶嗎？

# action_trash_items_alert_message
source: Are you sure you want to move %d items to Trash?
be: Вы сапраўды хочаце перамясціць %d элементаў у сметніцу?
ca: Esteu segur que voleu moure %d elements a la paperera?
cs: Opravdu chcete přesunout %d položek do koše?
da: Er du sikker på, at du vil flytte %d elementer til papirkurven?
de: Möchtest du wirklich %d Elemente in den Papierkorb verschieben?
el: Θέλετε σίγουρα να μετακινήσετε %d στοιχεία στον Κάδο Απορριμμάτων;
es: ¿Estás seguro de que quieres mover %d elementos a la papelera?
es_419: ¿En verdad desea mover %d elementos a la papelera?
fi: Haluatko varmasti siirtää %d kohdetta roskakoriin?
fr: Voulez-vous vraiment envoyer %d éléments à la corbeille ?
hu: Biztos, hogy a Lomtárba akarja rakni ezeket a %d fájlokat?
id: Apakah Anda yakin ingin memindahkan %d item ke Sampah?
it: Sei sicuro di voler spostare %d elementi nel cestino?
ja: 本当に%d個のアイテムをゴミ箱に移動しますか？
ka: დარწმუნებული ბრძანდებით, რომ გნებავთ, %d ელემენტი ნაგვის ყუთში გადაიტანოთ?
ko: %d개의 항목을 휴지통으로 이동하시겠어요?
nb: Er du sikker på at du vil flytte %d elementer til papirkurven?
nl: Weet u zeker dat u %d items naar de prullenbak wilt verplaatsen?
pl: Czy na pewno chcesz przenieść %d elementów do kosza?
pt: Tem a certeza de que deseja mover %d itens para o lixo?
pt_br: Tem certeza de que deseja mover %d itens para a Lixeira?
ro: Mutați aceste %d de articole în gunoi?
ru: Вы уверены, что хотите переместить %d элементов в Корзину?
sk: Skutočne chcete %d položiek presunúť do koša?
sv: Är du säker på att du vill flytta %d objekt till papperskorg?
tr: %d ögeyi çöpe atmak istediğinize emin misiniz?
uk: Ви дійсно хочете перемістити %d елементи до Смітника?
zh_hans: 您确定要将 %d 个文件夹移至回收站吗？
zh_hant: 您確定要移動 %d 項目至垃圾嗎？

# album_empty_photo_desc
source: Photos that you or other members add will appear here
be: Фатаграфіі дадзеныя вамі або іншымі ўдзельнікамі будуць з'яўляцца тут
ca: Les fotos que hi afegiu vosaltres o altres membres apareixeran aquí.
cs: Zde se objeví fotky, které přidáte vy nebo jiní členové
da: Fotos, som du eller andre medlemmer tilføjer, vil blive vist her
de: Fotos, die du oder andere Mitglieder hinzufügen, werden hier angezeigt
el: Οι φωτογραφίες που προστέθηκαν από εσάς ή άλλα μέλη θα εμφανίζονται εδώ
es: Las fotos añadidas por ti o por otros miembros aparecerán aquí
es_419: Las fotos que usted u otros miembros agreguen aparecerán aquí
fi: Sinun tai muiden jäsenten lisäämät kuvat näkyvät täällä
fr: Les photos que vous ou d'autres membres ajoutez apparaîtront ici.
hu: Az Ön vagy más tagok által hozzáadott fotók itt jelennek meg
id: Foto yang Anda atau anggota lain tambahkan akan muncul di sini
it: Le foto che tu o altri membri aggiungete appariranno qui.
ja: あなたや他のメンバーによって追加された写真がここに表示されます
ka: ფოტოები, რომლებსაც თქვენ ან სხვა წევრები დაამატებთ, აქ გამოჩნდება
ko: 나 또는 다른 구성원이 추가한 사진이 여기에 나타납니다.
nb: Bildene du eller andre medlemmer legger til, vises her
nl: Foto's die door u of andere leden zijn toegevoegd verschijnen hier.
pl: Zdjęcia dodane przez Ciebie lub innych użytkowników pojawią się tutaj
pt: As fotos que você ou outros membros adicionarem aparecerão aqui.
pt_br: As fotos que você ou outros membros adicionarem aparecerão aqui
ro: Fotografiile pe care dvs. sau alți membri le adăugați vor apărea aici.
ru: Фото, добавленные вами или другими участниками, будут отображаться здесь
sk: Fotografie, ktoré pridáte vy alebo iní členovia, sa budú zobrazovať tu
sv: Foton som du eller andra medlemmar lägger till kommer visas här
tr: Sizin veya diğer üyelerin eklediği fotoğraflar burada görüntülenir
uk: Фотографії, які додасте ви або інші учасники, з'являться тут
zh_hans: 您或其他成员添加的照片将在此处显示
zh_hant: 您或其他成員新增的照片將出現在此處

# album_invitations_banner_text
source: New album Invitation
be: Запрашэнне ў новы альбом
ca: Nova invitació a l'àlbum
cs: Pozvánka do nového alba
da: Ny albuminvitation
de: Einladung zu neuem Album
el: Νέα πρόσκληση άλμπουμ
es: Nueva invitación al álbum
es_419: Nueva invitación al álbum
fi: Uusi albumikutsu
fr: Nouvelle invitation à l'album
hu: Új album meghívás
id: Undangan album baru
it: Nuovo invito all'album
ja: 新しいアルバムへの招待
ka: ალბომის ახალი მოწვევა
ko: 새로운 앨범 초대
nb: Ny albuminvitasjon
nl: Nieuwe uitnodiging voor album
pl: Nowe zaproszenie do albumu
pt: Novo convite para o álbum
pt_br: Novo convite para o álbum
ro: Invitație nouă la album
ru: Новое приглашение в альбом
sk: Pozvánka do nového albumu
sv: Ny albuminbjudan
tr: Yeni albüm daveti
uk: Запрошення в новий альбом
zh_hans: 新建相册邀请
zh_hant: 新的相簿邀請

# album_invitations_screen_title
source: Album invitations
be: Запрашэнні альбома
ca: Invitacions a l'àlbum
cs: Pozvánky do alba
da: Albuminvitationer
de: Album-Einladungen
el: Προσκλήσεις άλμπουμ
es: Invitaciones al álbum
es_419: Invitaciones del álbum
fi: Albumikutsut
fr: Invitations à l'album
hu: Album meghívások
id: Undangan album
it: Inviti all'album
ja: アルバムへの招待
ka: ალბომის მოწვევები
ko: 앨범 초대
nb: Albuminvitasjoner
nl: Album uitnodigingen
pl: Zaproszenia do albumów
pt: Convites para o álbum
pt_br: Convites para o álbum
ro: Invitații album
ru: Приглашения в альбомы
sk: Pozvánky do albumu
sv: Albuminbjudningar
tr: Albüm davetleri
uk: Запрошення до альбомів
zh_hans: 相册共享邀请
zh_hant: 相簿邀請

# album_type_shared_by_me
source: My shared album
be: Мой абагулены альбом
ca: El meu àlbum compartit
cs: Moje sdílené album
da: Mit delte album
de: Mein geteiltes Album
el: Το κοινοποιημένο άλμπουμ μου
es: Mi álbum compartido
es_419: Mi álbum compartido
fi: Oma jaettu albumi
fr: Mon album partagé
hu: Megosztott albumom
id: Album bersama saya
it: Il mio album condiviso
ja: 私の共有アルバム
ka: ჩემი გაზიარებული ალბომი
ko: 나의 공유 앨범
nb: Mitt delte album
nl: Mijn gedeelde album
pl: Mój udostępniony album
pt: O meu álbum partilhado
pt_br: Meu álbum compartilhado
ro: Albumul meu partajat
ru: Мой общий альбом
sk: Môj zdieľaný album
sv: Mitt delade album
tr: Paylaştığım albüm
uk: Мій спільний альбом
zh_hans: 我共享的相册
zh_hant: 我的分享相簿

# album_type_shared_with_me
source: Shared with me
be: Абагулена са мной
ca: Compartit amb mi
cs: Sdíleno se mnou
da: Delt med mig
de: Mit mir geteilt
el: Κοινοποιημένα σε εμένα
es: Compartido conmigo
es_419: Compartido con
fi: Jaettu minulle
fr: Partagé avec moi
hu: Velem megosztva
id: Dibagikan kepada saya
it: Condiviso con me
ja: 私と共有中
ka: ჩემთან გაზიარებული
ko: 나와 공유된 항목
nb: Delt med meg
nl: Met mij gedeeld
pl: Udostępnione dla mnie
pt: Partilhado comigo
pt_br: Compartilhado comigo
ro: Partajate cu mine
ru: Поделились со мной
sk: Zdieľané so mnou
sv: Delat med mig
tr: Benimle paylaşılan
uk: Поширено для мене
zh_hans: 与我共享
zh_hant: 與我共享

# albums_pending_invitations_many_title
source: 10+ albums shared with you
be: З вамі абагулена больш за 10 альбомаў
ca: Més de 10 àlbums compartits amb vós
cs: 10+ alb sdílených s vámi
da: Mere end 10 albums delt med dig
de: Mehr als 10 Alben mit dir geteilt
el: 10+ άλμπουμ κοινοποιημένα σε σας
es: Más de 10 álbumes compartidos contigo
es_419: Más de 10 álbumes compartidos con usted
fi: Sinulle on jaettu yli 10 albumia
fr: Plus de 10 albums partagés avec vous
hu: 10+ album megosztva Önnel
id: 10+ album dibagikan dengan Anda
it: Più di 10 album condivisi con te
ja: あなたと共有された 10 個以上のアルバム
ka: 10-ზე მეტი ალბომი გაგიზიარეს
ko: 10개 이상 항목이 나와 공유됨
nb: 10+ album delt med deg
nl: 10+ albums met u gedeeld
pl: Udostępniono Ci ponad 10 albumów
pt: Mais de 10 álbuns partilhados consigo
pt_br: 10+ álbuns compartilhados com você
ro: Vi s-au partajat peste 10 albume
ru: С вами поделились более чем 10 альбомами
sk: 10+ s vami zdieľaných albumov
sv: 10+ album delat med dig
tr: Sizinle 10 taneden fazla albüm paylaşıldı
uk: Більш ніж 10 альбомів поширено для вас
zh_hans: 已与您分享 10+ 个相册
zh_hant: 已有 10+ 個相簿共享給您

# albums_pending_invitations_specific_title
source: %d albums shared with you
be: З вамі абагулены %d альбомаў
ca: S'han compartit %d àlbums amb vós
cs: %d alb sdílených s vámi
da: %d albummer delt med dig
de: %d Alben werden mit dir geteilt
el: %d άλμπουμ κοινοποιημένα σε εσάς
es: Se han compartido %d álbumes contigo.
es_419: %d álbumes compartidos con usted
fi: Sinulle on jaettu %d albumia
fr: %d albums partagés avec vous
hu: %d album van megosztva Önnel
id: %d album dibagikan dengan Anda
it: %d album condivisi con te
ja: %d個のアルバムがあなたと共有されています
ka: თქვენთან გაზიარებულია %d ალბომი
ko: %d개 앨범이 나와 공유됨
nb: %d album delt med deg
nl: %d albums met u gedeeld
pl: %d albumów udostępnionych Tobie
pt_br: %d álbuns compartilhados com você
ro: Albume care vi s-au partajat: %d
sk: %d s vami zdieľaných albumov
sv: %d album delade med dig
tr: %d albüm sizinle paylaşıldı
zh_hans: 与您共享的 %d 个相册

# all_logs_button
source: All logs
be: Усе журналы
ca: Tots els registres
cs: Všechny logy
da: Alle logs
de: Alle Protokolle
el: Όλα τα αρχεία καταγραφής
es: Todos los registros
es_419: Todos los registros
fi: Kaikki lokit
fr: Tous les journaux
hu: Összes napló
id: Semua log
it: Tutti i log
ja: すべてのログ
ka: ყველა ჟურნალი
ko: 전체 로그
nb: Alle logger
nl: Alle logboeken
pl: Wszystkie logi
pt_br: Todos os registros
ro: Toate jurnalele
sk: Všetky záznamy
sv: Alla loggar
tr: Tüm günlük kayıtları
uk: Усі журнали
zh_hans: 所有日志

# authentication_welcome_text
source: The convenience of cloud storage and the security of encryption technology. Finally a cloud storage solution you can trust.
be: Зручнасць воблачнага сховішча і бяспека тэхналогіі шыфравання. Нарэшце з'явілася рашэнне для воблачнага сховішча, якому можна давяраць.
ca: La comoditat de l'emmagatzematge al núvol i la seguretat de la tecnologia del xifratge. Per fi una solució d'emmagatzematge al núvol en la qual podeu confiar.
cs: Pohodlí cloudového úložiště a bezpečnost šifrovací technologie. Konečně cloudové úložiště, kterému můžete důvěřovat.
da: Bekvemmeligheden ved skylagring og sikkerheden ved krypteringsteknologi. Endelig en skylagringsløsning, du kan stole på.
de: Der Komfort von Cloud-Speicher und die Sicherheit der Verschlüsselungstechnologie. Endlich eine Cloud-Speicherlösung, der du vertrauen kannst.
el: Η άνεση της αποθήκευσης στο νέφος και η διασφάλιση της τεχνολογίας κρυπτογράφησης. Επιτέλους μια αξιόπιστη λύση αποθήκευσης στο νέφος.
es: La comodidad del almacenamiento en la nube y la seguridad de la tecnología de cifrado. Por fin una solución de almacenamiento en la nube en la que puedes confiar.
es_419: La conveniencia de un almacenamiento en la nube y la seguridad de la tecnología de cifrado. Por fin una solución de almacenamiento en la nube en la que puede confiar.
fi: Pilvitallennuksen käytännöllisyys ja salausteknologian suojaus. Viimeinkin pilvitallennusratkaisu johon voit luottaa.
fr: Le confort du stockage cloud et la sécurité de la technologie de chiffrement. Enfin une solution de stockage cloud digne de confiance.
hu: A felhőtárhelyek kényelme és a titkosított technológia biztonsága. Végre egy felhőtárhely, amelyben megbízhat.
id: Kenyamanan dari penyimpanan cloud dan keamanan dari teknologi enkripsi. Akhirnya, solusi penyimpanan cloud yang dapat Anda percayai.
it: La comodità dell'archiviazione nel cloud e la sicurezza della tecnologia di crittografia. Finalmente una soluzione di archiviazione cloud di cui ti puoi fidare.
ja: クラウドストレージの利便性と暗号化技術のセキュリティ。 信頼できる唯一のクラウドストレージ。
ka: ღრუბლოვანი საცავის მოხერხებულობა და დაშიფვრის ტექნოლოგიის უსაფრთხოება. ბოლოს და ბოლოს, ღრუბლოვანი საცავი, რომელსაც შეგიძლიათ, ენდოთ.
ko: 클라우드 스토리지의 편리함과 암호화 기술의 보안성. 신뢰할 수 있는 클라우드 스토리지 솔루션입니다.
nb: Bekvemmeligheten av skylagring og garantien av krypteringsteknologi. Endelig en betrodd skylagringsløsning.
nl: Het gemak van cloudopslag en de beveiliging van encryptietechnologie. Eindelijk een cloudopslagdienst die u kunt vertrouwen.
pl: Wygoda przechowywania danych w chmurze i bezpieczeństwo technologii szyfrowania. Wreszcie rozwiązanie do przechowywania danych w chmurze, któremu możesz zaufać.
pt: A conveniência do armazenamento em nuvem e a segurança da tecnologia de encriptação. Finalmente, uma solução de armazenamento em nuvem em que pode confiar.
pt_br: A conveniência do armazenamento na nuvem e a segurança da tecnologia de criptografia. Finalmente, uma solução de armazenamento na nuvem em que você pode confiar.
ro: Comoditatea stocării în cloud și securitatea tehnologiilor de criptare. În sfârșit stocarea în cloud în care puteți avea încredere.
ru: Удобство облачного хранилища и безопасность технологии шифрования. Наконец-то появилось облачное хранилище, которому можно доверять.
sk: Pohodlie cloudového úložiska a bezpečnosť technológie šifrovania. Konečne riešenie cloudového úložiska, ktorému môžete dôverovať.
sv: Bekvämligheten med molnlagring och säkerheten med krypteringsteknologi. Äntligen en molnlagringslösning du kan lita på.
tr: Bulut depolama alanının rahatlığı ve şifreleme teknolojisinin güvenliği. Sonunda güvenebileceğiniz bir bulut depolama alanı çözümü var.
uk: Зручність хмарного сховища й безпека технології шифрування. Нарешті з'явилося рішення для хмарного сховища, якому можна довіряти.
zh_hans: 云存储的便捷性与加密技术的安全性完美结合，终于有一款您可以信赖的云存储解决方案。
zh_hant: 雲端儲存的便利性與加密技術的安全性。引頸期盼終於等到讓您可完全信賴的雲端儲存。

# auto_lock_timeout_after_launch
source: After launch
be: Пасля запуску
ca: Després del llançament
cs: Po spuštění
da: Efter opstart
de: Nach dem Start
el: Μετά την εκκίνηση
es: Al iniciar
es_419: Después de iniciar
fi: Käynnistyksen jälkeen
fr: Au démarrage
hu: Indítás után
id: Setelah peluncuran
it: Dopo l'avvio
ja: 起動後
ka: გაშვების შემდეგ
ko: 실행 후
nb: Etter oppstart
nl: Na het opstarten
pl: Po uruchomieniu
pt_br: Depois de iniciar
ro: După lansare
sk: Po spustení
sv: Efter start
tr: Başlatıldıktan sonra
uk: Після запуску
zh_hans: 启动后

# auto_lock_timeout_always
source: Always
be: Заўсёды
ca: Sempre
cs: Vždy
da: Altid
de: Dauerhaft
el: Πάντα
es: Siempre
es_419: Siempre
fi: Aina
fr: Toujours
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
ka: ყოველთვის
ko: 항상
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
ro: Permanent
sk: Vždy
sv: Alltid
tr: Her zaman
uk: Завжди
zh_hans: 始终

# available_offline_downloading_files
source: Downloading files...
be: Спампоўванне файлаў...
ca: S'estan descarregant fitxers...
cs: Stahování souborů...
da: Henter filer...
de: Dateien werden heruntergeladen...
el: Λήψη αρχείων...
es: Descargando archivos...
es_419: Descargando archivos...
fi: Tiedostoja ladataan...
fr: Téléchargement de fichiers...
hu: Fájlok letöltése...
id: Mengunduh berkas...
it: Scaricando i file...
ja: ファイルをダウンロード中…
ka: ფაილების გადმოწერა...
ko: 파일 다운로드 중...
nb: Laster ned filer...
nl: Bestanden downloaden...
pl: Pobieranie plików...
pt: A transferir os ficheiros...
pt_br: Baixando arquivos...
ro: Se descarcă fișierul...
ru: Загрузка файлов...
sk: Sťahovanie súborov...
sv: Laddar ner filer …
tr: Dosyalar indiriliyor...
uk: Завантаження файлів...
zh_hans: 正在下载文件...
zh_hant: 正在下載檔案...
